export const ru = {
  global: {
    hour_short: 'ч',
    hour: 'часов',
    min: 'мин',
    month: 'месяц',
    year: 'год'
  },
  navigation: {
    mainNavigation: [
      { name: 'Цены' },
      { name: 'Документация' },
    ],
    subNavigation: [
      { name: 'Демонстрация' },
      { name: 'Попробовать' }
    ]
  },
  welcome: {
    title: 'Cистема по автоматизации управления рисками',
    description: 'Cервис предлагает передовую систему автоматизации, которая помогает вам эффективно управлять рисками и сокращать временные затраты',
    raitingUsersCount: 'Более 1,000+ пользователей',
  },
  risk: {
    title: 'Мы изменили способ оценки рисков',
    description: 'С помощью нашего сервиса вы можете минимизировать риски, улучшить операционный контроль и значительно сэкономить время и ресурсы',
    riscope_process: 'Представление процесса RiScope',
    company_process: 'Представление процесса компанией',
    banner_text: 'Наш сервис экономит более 6 часов времени вашей команды каждую неделю. Он охватывает все сферы риска и помогает оптимизировать бюджет, превращая управление рисками в конкурентное преимущество.',
  },
  mechanics: {
    comingSoon: 'Скоро',
    title: 'Ассистент и механика с искусственным интеллектом',
    description: 'По своей природе fishman является альтернативой традиционному lorem ipsum, который вызывает недоумение у некоторых людей при попытке прочитать текст fish.',
    data: [{
      title: 'RiScope сегодня',
      description: 'Немного текста для описания',
      list: [
        'Текст для описания на Русском',
        'Текст для описания на Русском',
        'Текст для описания на Русском',
        'Текст для описания на Русском',
        'Текст для описания на Русском',
      ]
    },
    {
      title: 'RiScope завтра',
      description: 'Немного текста для описания того, что будет завтра',
      list: [
        'Текст для описания на Русском',
        'Текст для описания на Русском',
        'Текст для описания на Русском',
        'Текст для описания на Русском',
        'Текст для описания на Русском',
      ]
    }
    ]
  },
  opportunities: {
    title: 'Возможности продукта',
    data: [
      {
        title: 'Формируйте команды и назначайте ответственных людей.',
        text: '<p>Формируйте команды и приглашайте людей работать вместе.</p>',
      },
      {
        title: 'Простая схема "вопрос-ответ-риск".',
        text: '<p>Для каждой команды, в зависимости от ее специализации, сформируйте набор вопросов и ответов, а также рисков в зависимости от ответов. <br />В зависимости от выбранных ответов будут сгенерированы результирующие риски.</p>',
      },
      {
        title: 'Собеседование по проекту или задаче.',
        text: `
        <ol>
          <li>Устройте собеседование</li>
          <li>Распределите команды для участия в собеседовании</li>
          <li>Проведите собеседование</li>
          <li>Вы увидите прогресс каждого члена команды по мере того, как он будет заполнять анкету и оценивать риски.</li>
          <li>Получите заполненный отчет о рисках</li>
        </ol>
        `,
      },
      {
        title: 'Оптимизируйте свою работу с помощью рабочего процесса',
        text: `<p>Вам не нужно каждый раз набирать команды для прохождения собеседования. Вы можете создать общие группировки команд и рабочих групп для будущих собеседований. Это значительно оптимизирует и ускорит вашу работу в нашей системе.</p>
        <p>+ Что касается рабочего процесса, вы можете сгенерировать дополнительные вопросы, относящиеся к данной рабочей группе. Для более детального анализа рисков, адаптированных к работе этой группы.</p>`,
      },
      {
        title: 'Дополнять и стандартизировать',
        text: `<p>Любая оценка рисков, их увеличение и другие активные действия, связанные с рисками, которые вы выполняете, создают возможности для повторного использования и значительно сокращают время для будущих оценок и описаний.</p>`,
      },
      {
        title: 'Скоро будет',
        text: `<p>Ассистент с искусственным интеллектом и механика на основе искусственного интеллекта</p>`,
      }
    ],
  },
  optimise: {
    title: 'Оптимизируйте работу с помощью Workflow',
    description: 'Riscope упрощает выполнение рутинных задач, освобождая вашей команде более 6 часов в неделю. Это позволяет вам сосредоточиться на стратегически важных задачах, повышая качество проекта и ускоряя его выполнение.',
  },
  questions: {
    title: 'Есть вопросы? Слушаем вас.',
    description: 'Мы рады вас приветствовать.С помощью нашего сервиса вы можете минимизировать риски, улучшить операционный контроль и значительно сэкономить время и ресурсы',
    data: [
      {
        question: 'Для кого предназначен этот продукт',
        answer: 'По своей природе fishman является альтернативой традиционному lorem ipsum, который вызывает недоумение у некоторых людей при попытке прочитать текст fish.'
      },
      {
        question: 'Для кого предназначен этот продукт',
        answer: 'По своей природе fishman является альтернативой традиционному lorem ipsum, который вызывает недоумение у некоторых людей при попытке прочитать текст fish.'
      },
      {
        question: 'Для кого предназначен этот продукт',
        answer: 'По своей природе fishman является альтернативой традиционному lorem ipsum, который вызывает недоумение у некоторых людей при попытке прочитать текст fish.'
      },
      {
        question: 'Для кого предназначен этот продукт',
        answer: 'По своей природе fishman является альтернативой традиционному lorem ipsum, который вызывает недоумение у некоторых людей при попытке прочитать текст fish.'
      },
      {
        question: 'Для кого предназначен этот продукт',
        answer: 'По своей природе fishman является альтернативой традиционному lorem ipsum, который вызывает недоумение у некоторых людей при попытке прочитать текст fish.'
      },
    ]
  },
  footer: {
    title: 'Преобразуйте управление проектами с Riscope',
    description: 'Используя многолетний опыт работы с более чем 30 компаниями, мы разработали Riscope — революционное решение для автоматизации расчетов и анализа рисков в проектах.',
    copyright: 'Все права зарегистрированы.',
  },
  form: {
    requestBankCard: 'Мы не запрашиваем банковские карты',
    emailPlaceholder: 'Введите почту',
    button: 'Взять на пробу'
  },
  price: {
    title: 'Сейчас стадия бета-тестирования. <br />Вы можете пользоваться этой услугой бесплатно.',
    currency: '&#8381;',
    launch: 'Планируемой датой запуска сервиса является',
  }
}
export default ru;