export const ru = {
  welcome: {
    title: 'Cистема по автоматизации управления рисками',
    description: 'Cервис предлагает передовую систему автоматизации, которая помогает вам эффективно управлять рисками и сокращать временные затраты',
    raitingUsersCount: 'Более 1,000+ пользователей',
  },
  mechanics: {
    comingSoon: 'Скоро',
    title: 'Ассистент и механика с искусственным интеллектом',
    description: 'По своей природе fishman является альтернативой традиционному lorem ipsum, который вызывает недоумение у некоторых людей при попытке прочитать текст fish.',
    data: [{
      title: 'RiScope сегодня',
      description: 'Немного текста для описания',
      list: [
        'Текст для описания на Русском',
        'Текст для описания на Русском',
        'Текст для описания на Русском',
        'Текст для описания на Русском',
        'Текст для описания на Русском',
      ]
    },
    {
      title: 'RiScope завтра',
      description: 'Немного текста для описания того, что будет завтра',
      list: [
        'Текст для описания на Русском',
        'Текст для описания на Русском',
        'Текст для описания на Русском',
        'Текст для описания на Русском',
        'Текст для описания на Русском',
      ]
    }
    ]
  },
  optimise: {
    title: 'Оптимизируйте работу с помощью Workflow',
    description: 'Riscope упрощает выполнение рутинных задач, освобождая вашей команде более 6 часов в неделю. Это позволяет вам сосредоточиться на стратегически важных задачах, повышая качество проекта и ускоряя его выполнение.',
  },
  questions: {
    title: 'Есть вопросы? Слушаем вас.',
    description: 'Мы рады вас приветствовать.С помощью нашего сервиса вы можете минимизировать риски, улучшить операционный контроль и значительно сэкономить время и ресурсы',
    data: [
      {
        question: 'Для кого предназначен этот продукт',
        answer: 'По своей природе fishman является альтернативой традиционному lorem ipsum, который вызывает недоумение у некоторых людей при попытке прочитать текст fish.'
      },
      {
        question: 'Для кого предназначен этот продукт',
        answer: 'По своей природе fishman является альтернативой традиционному lorem ipsum, который вызывает недоумение у некоторых людей при попытке прочитать текст fish.'
      },
      {
        question: 'Для кого предназначен этот продукт',
        answer: 'По своей природе fishman является альтернативой традиционному lorem ipsum, который вызывает недоумение у некоторых людей при попытке прочитать текст fish.'
      },
      {
        question: 'Для кого предназначен этот продукт',
        answer: 'По своей природе fishman является альтернативой традиционному lorem ipsum, который вызывает недоумение у некоторых людей при попытке прочитать текст fish.'
      },
      {
        question: 'Для кого предназначен этот продукт',
        answer: 'По своей природе fishman является альтернативой традиционному lorem ipsum, который вызывает недоумение у некоторых людей при попытке прочитать текст fish.'
      },
    ]
  },
  footer: {
    title: 'Преобразуйте управление проектами с Riscope',
    description: 'Используя многолетний опыт работы с более чем 30 компаниями, мы разработали Riscope — революционное решение для автоматизации расчетов и анализа рисков в проектах.',
  },
  form: {
    requestBankCard: 'Мы не запрашиваем банковские карты',
    emailPlaceholder: 'Введите почту',
    button: 'Взять на пробу'
  }
}
export default ru;